jorgebucaran/fisher
jorgebucaran/replay.fish
jorgebucaran/nvm.fish
patrickf1/fzf.fish
oh-my-fish/theme-agnoster
jethrokuan/z
jorgebucaran/spark.fish
jorgebucaran/autopair.fish
lilyball/nix-env.fish
jorgebucaran/getopts.fish
gazorby/fish-abbreviation-tips
decors/fish-colored-man
gazorby/fish-exa
gazorby/fifc
halostatue/fish-macos@v5.x
z11i/github-copilot-cli.fish
